   
  
[
    {
        "id":1,
        "date": "15/01/2020" ,
        "sujet" :"صاحب الجلالة الملك محمد السادس، يقوم بزيارة للمدينة العتيقة للصويرة، التي اكتست حلة جديدة بفضل البرنامج التكميلي لتأهيل وتثمين المدينة العتيقة للصويرة (2019-2023)، الذي كلف استثمارات بقيمة 300 مليون درهم. إثر ذلك، قام أمير المؤمنين صاحب الجلالة الملك محمد السادس، بزيارة (بيت الذاكرة)، بالمدينة العتيقة للصويرة، وهو فضاء تاريخي، ثقافي وروحي لحفظ الذاكرة اليهودية المغربية وتثمينها، وفريد من نوعه بجنوب البحر الأبيض المتوسط وفي العالم الإسلامي. كما أقام جلالته، مأدبة عشاء على شرف أعضاء الطائفة اليهودية المغربية وكبار الشخصيات التي جاءت من مختلف أنحاء العالم، لحضور هذا الحدث الكبير"
    },
    {
        "id":2,
        "date": "16/01/2020" ,
        "sujet" :"صاحب الجلالة الملك محمد السادس يشرف على تدشين سد (مولاي عبد الرحمان)، المنجز على واد القصوب بغلاف مالي إجمالي يبلغ 920 مليون درهم، ومشروع الإعداد الهيدرو-فلاحي لمدار (القصوب) أسفل السد الجديد، الذي كلف استثمارات بقيمة 238 مليون درهم، وكذا مشاريع الماء الصالح للشرب المتعلقة بإنجاز محطة معالجة مياه السد وقناة الربط (135 مليون درهم)، ومشروعا لتعزيز الولوج إلى الماء الصالح للشرب بالوسط القروي (192 مليون درهم)"
    },
    {
        "id":3,
        "date": "18/01/2020" ,
        "sujet" :"تنظيم  المنتدى الاستراتيجي المغربي المصري الأول  بالداخلة حول موضوع (المغرب ومصر: الأدوار الممكنة في شمال إفريقيا والساحل والصحراء)، وذلك بهدف تمكين البلدين من تطوير العلاقات على الصعيد الإقليمي"
    },
    {
        "id":4,
        "date": "27/01/2020" ,
        "sujet" :"صاحب الجلالة الملك محمد السادس يترأس  بالقصر الملكي بالرباط،  حفل تقديم 'البرنامج المندمج لدعم وتمويل المقاولات' وتوقيع الاتفاقيات المتعلقة به. وبهذه المناسبة، استقبل جلالة الملك وزير الاقتصاد والمالية وإصلاح الإدارة السيد محمد بنشعبون، ووالي بنك المغرب السيد عبد اللطيف الجواهري ورئيس المجموعة المهنية لبنوك المغرب السيد عثمان بنجلون، حيث سلم السيد بنشعبون لجلالة الملك وثائق تتعلق بهذا البرنامج"
    },
    {
        "id":5,
        "date": "30/01/2020" ,
        "sujet" :" انطلاق بالرباط، أشغال المنتدى الافريقي الأول لإدارات السجون وإعادة الإدماج والذي ينظم تحت شعار 'نحو رؤية مشتركة لتعزيز التعاون جنوب-جنوب لمواجهة تحديات وإكراهات تدبير المؤسسات السجنية'"
    },
    {
        "id":6,
        "date": "31/01/2020" ,
        "sujet" :" صاحب الجلالة الملك محمد السادس، يترأس بالرباط، حفل توقيع اتفاقيتين تتعلقان بمساهمة صندوق الحسن الثاني للتنمية الاقتصادية والاجتماعية في 'البرنامج المندمج لدعم وتمويل المقاولات'، بغلاف مالي يصل الى 2 مليار درهم، بصفر في المائة كنسبة فائدة"
    },
    {
        "id":7,
        "date": "02/02/2020" ,
        "sujet" :" وصول طائرة تابعة للخطوط الملكية المغربية في رحلة خاصة إلى مطار بنسليمان وهي تقل 167 مغربيا مقيما بوهان"
    },
    {
        "id":8,
        "date": "03/02/2020" ,
        "sujet" :" اطلاق بالرباط برنامج 'انطلاقة' على إثر التوقيع أمام صاحب الجلالة الملك محمد السادس على الاتفاقيات المتعلقة بالبرنامج المندمج لدعم وتمويل المقاولات"
    },
    {
        "id":9,
        "date": "04/02/2020" ,
        "sujet" :"ترأس صاحب الجلالة الملك محمد السادس، مرفوقا بصاحب السمو الملكي ولي العهد الأمير مولاي الحسن بأكادير، حفل إطلاق برنامج التنمية الحضرية لأكادير( 2020-2024 ). البرنامج المهيكل الذي يؤسس لمرحلة جديدة في مسلسل التنمية الاقتصادية والاجتماعية لهذه المدينة وتعزيز دورها كقطب اقتصادي مندمج وقاطرة للجهة ككل"
    },
    {
        "id":10,
        "date": "28/02/2020" ,
        "sujet" :"تأسيس بالداخلة، شبكة النساء الرائدات العرب، وذلك على هامش أعمال النسخة السابعة للملتقى الدولي للمرأة والآفاق الديمقراطية"
    },
    {
        "id":11,
        "date": "02/03/2020" ,
        "sujet" :"تسجيل أول حالة إصابة مؤكدة بفيروس كورونا المستجد، تم تأكيدها مخبريا بمعهد باستور المغرب، لمواطن مغربي قادم من الديار الإيطالية"
    },
    {
        "id":12,
        "date": "04/03/2020" ,
        "sujet" :"شروع الوكالة الوطنية للسلامة الطرقية (نارسا) التي حلت محل اللجنة الوطنية للوقاية من حوادث السير، في تسليم جيل جديد من رخص السياقة والبطاقة الرمادية الإلكترونية"
    },
    {
        "id":13,
        "date": "06/03/2020" ,
        "sujet" :"توسيع نطاق تقلب الدرهم، ابتداء من 9 مارس الجاري، من (+2,5 بالمائة -2,5 بالمائة) إلى (+5 بالمائة -5 بالمائة)، وذلك بناء على سعر مركزي يحدده بنك المغرب على أساس سلة عملات تتكون من الأورو (60 في المائة) والدولار الأمريكي (40 في المائة)"
    },
    {
        "id":14,
        "date": "10/03/2020" ,
        "sujet" :"تسجيل أول حالة وفاة بسبب فيروس كورونا المستجد بالمغرب،  يتعلق الأمر  بالسيدة البالغة من العمر 89 سنة"
    },
    {
        "id":15,
        "date": "11/03/2020" ,
        "sujet" :"وزارة الاقتصاد والمالية وإصلاح الإدارة، تنشئ لجنة اليقظة الاقتصادية لتتبع انعكاسات وباء فيروس كورونا المستجد (كوفيد-19) والإجراءات المواكبة، وذلك في إطار المجهودات الاستباقية التي تقوم بها الحكومة لمواجهة الانعكاسات الاقتصادية المباشرة وغير المباشرة للوباء على الاقتصاد الوطني"
    },
    {
        "id":16,
        "date": "13/03/2020" ,
        "sujet" :"توقیف الدراسة والأنشطة التي تحتضنها المؤسسات التابعة لوزارة الثقافة والشباب والرياضة.  توقيف الدراسة بجميع الأقسام والفصول بالمملكة انطلاقا من 16 مارس الجاري حتى إشعار آخر"
    },
    {
        "id":17,
        "date": "14/03/2020" ,
        "sujet" :"تعليق وزارة الداخلية جميع التجمعات العمومية التي يشارك فيها 50 شخصا فما فوق، حتى إشعار آخر"
    },
    {
        "id":18,
        "date": "15/03/2020" ,
        "sujet" :"صاحب الجلالة الملك محمد السادس، نصره الله، يعطي تعليماته السامية للحكومة، قصد الإحداث الفوري لصندوق خاص لتدبير ومواجهة وباء فيروس كورونا / المغرب يقرر تعليق جميع الرحلات الجوية الدولية لنقل المسافرين من وإلى ترابه إلى إشعار آخر"
    },
    {
        "id":19,
        "date": "16/03/2020" ,
        "sujet" :"إغلاق المقاهي والمطاعم والقاعات السينمائية والمسارح وقاعات الحفلات والأندية والقاعات الرياضية والحمامات وقاعات الألعاب وملاعب القرب في وجه العموم، وذلك في إطار التدابير والإجراءات الاحترازية المتخذة للتصدي لخطر تفشي وباء كورونا المستجد بالمملكة.وزارة الداخلية تتخذ مجموعة من الإجراءات التنظيمية التي تهم تدبير النقل العمومي بمختلف أصنافه وذلك حفاظا على صحة وسلامة المواطنات والمواطنين.انطلاق عملية 'التعليم عن بعد' يوم الاثنين عبر البوابة الإلكترونية TelmidTice والقناة الثقافية"
    },
    {
        "id":20,
        "date": "17/03/2020" ,
        "sujet" :"ترأس صاحب الجلالة الملك محمد السادس، نصره الله، بالقصر الملكي بالدار البيضاء، جلسة عمل خصصت لتتبع تدبير انتشار وباء فيروس كورونا ببلادنا، ومواصلة اتخاذ مزيد من الإجراءات لمواجهة أي تطور"
    },
    {
        "id":21,
        "date": "19/03/2020" ,
        "sujet" :"الإجراءات الرئيسية المتخذة من طرف لجنة اليقظة الاقتصادية لمواجهة تداعيات وباء فيروس كورونا : •    سيستفيد جميع المأجورين المصرح بهم لدى الصندوق الوطني للضمان الاجتماعي في فبراير 2020، المتوقفون عن العمل من طرف مقاولة في وضعية صعبة، من تعويض شهري ثابت وصافي قدره 2000 درهم، بالإضافة إلى التعويضات العائلية وتلك المتعلقة بالتأمين الإجباري عن المرض (AMO)؛ •     سيتمكن هؤلاء الأجراء أيضا من الاستفادة من تأجيل سداد القروض البنكية (قروض الاستهلاك وقروض السكن) إلى غاية 30 يونيو 2020. •    تعليق أداء المساهمات الاجتماعية لفائدة المقاولات والمقاولات المتوسطة والصغرى والمقاولات المتوسطة والصغيرة جدا والمهن الحرة إلى غاية 30 يونيو 2020؛ •     تأجيل سداد القروض البنكية وتلك المتعلقة بقروض الإيجار (leasings) حتى 30 يونيو بدون أداء رسوم أو غرامات؛ •     تفعيل خط إضافي للقروض تمنحها البنوك ويضمنها الصندوق المركزي للضمان. •    يمكن للمقاولات التي يقل رقم معاملاتها للسنة المالية 2019 عن 20 مليون درهم، الاستفادة من تأجيل وضع التصريحات الضريبية حتى 30 يونيو 2020 إذا رغبت في ذلك؛ •     تعليق المراقبة الضريبية والإشعار لغير الحائز (ATD) حتى 30 يونيو 2020. -    إعلان حالة الطوارئ الصحية وتقييد الحركة في البلاد ابتداء من يوم غد الجمعة على الساعة السادسة مساء لأجل غير مسمى كوسيلة لا محيد عنها لإبقاء هذا الفيروس تحت السيطرة."
    },
    {
        "id":22,
        "date": "21/03/2020" ,
        "sujet" :"منع استعمال وسائل التنقل الخاصة والعمومية بين المدن ابتداء من منتصف ليلة اليوم السبت"
    },
    {
        "id":23,
        "date": "22/03/2020" ,
        "sujet" :"صاحب الجلالة الملك محمد السادس، نصره الله، القائد الأعلى ورئيس أركان الحرب العامة للقوات المسلحة الملكية،يعطي  تعليماته السامية للجنرال دو كوردارمي عبد الفتاح الوراق المفتش العام للقوات المسلحة الملكية، والجنرال دو كوردارمي محمد حرمو قائد الدرك الملكي، ومفتش مصلحة الصحة العسكرية للقوات المسلحة الملكية الجنرال دو بريغاد محمد العبار، بتكليف الطب العسكري بشكل مشترك مع نظيره المدني بالمهمة الحساسة لمكافحة وباء كوفيد19. "
    },
    {
        "id":24,
        "date": "27/03/2020" ,
        "sujet" :"توفير ملياري درهم لتأهيل المنظومة الصحية من ' الصندوق الخاص بتدبير جائحة فيروس كورونا كوفيد -  19'.  إحداث آلية جديدة للضمان تحت اسم 'ضمان اكسجين' لدعم المقاولات"
    },
    {
        "id":25,
        "date": "29/03/2020" ,
        "sujet" :" إطلاق برنامج لدعم استثمارات المقاولات الصغيرة جدا والصغرى والمتوسطة في تصنيع المنتجات والمعدات المستعملة في مواجهة جائحة كوفيد-19"
    },
    {
        "id":26,
        "date": "30/03/2020" ,
        "sujet" :" وزارة التجهيز والنقل تحدد عدد ركاب شاحنات نقل البضائع في شخصين فقط"
    },
    {
        "id":27,
        "date": "06/04/2020" ,
        "sujet" :" السلطات العمومية تقرر العمل بإجبارية وضع الكمامات الواقية"
    },
    {
        "id":28,
        "date": "07/04/2020" ,
        "sujet" :" صاحب الجلالة الملك محمد السادس، نصره الله، يستقبل بالقصر الملكي بالدار البيضاء، كلا من السيد السعيد أمزازي والسيد عثمان الفردوس، بحضور رئيس الحكومة، السيد سعد الدين العثماني. وخلال هذا الاستقبال، وطبقا لأحكام الفصل 47 من الدستور، وباقتراح من رئيس الحكومة، تفضل جلالة الملك، أعزه الله : • بتكليف السيد السعيد أمزازي، وزير التربية الوطنية والتكوين المهني والتعليم العالي والبحث العلمي، بمهام الناطق الرسمي باسم الحكومة. • وبتعيين السيد عثمان الفردوس، وزيرا للثقافة والشباب والرياضة"
    },
    {
        "id":29,
        "date": "13/04/2020" ,
        "sujet" :" صاحب الجلالة الملك محمد السادس، نصره الله، يجري اتصالين هاتفيين، على التوالي، مع فخامة السيد ألاسان درامان واتارا، رئيس جمهورية كوت ديفوار، وفخامة السيد ماكي سال، رئيس جمهورية السنغال. وهمت المحادثات التطور المقلق لجائحة (كوفيد-19) في القارة الإفريقية. وخلال هذه المحادثات، اقترح صاحب الجلالة الملك محمد السادس، نصره الله، إطلاق مبادرة لرؤساء الدول الإفريقية تروم إرساء إطار عملياتي بهدف مواكبة البلدان الإفريقية في مختلف مراحل تدبيرها للجائحة. ويتعلق الأمر بمبادرة واقعية وعملية تسمح بتقاسم التجارب والممارسات الجيدة لمواجهة التأثيرات الصحية والاقتصادية والاجتماعية للجائحة"
    },
    {
        "id":30,
        "date": "08/05/2020" ,
        "sujet" :"  الدولة والقطاع البنكي يتحملان التكلفة الكاملة للفوائد العرضية الناتجة عن تأجيل سداد قروض السكن والاستهلاك للفترة الممتدة بين مارس ويونيو 2020"
    },
    {
        "id":31,
        "date": "19/05/2020" ,
        "sujet" :" السيد بنشعبون يدعو الفاعلين الاقتصاديين إلى استئناف أنشطة مقاولاتهم باستثناء تلك التي تم إيقافها بقرارات إدارية"
    },
    {
        "id":32,
        "date": "22/05/2020" ,
        "sujet" :" إصدار منشور حول إجراءات وتدابير العمل بالمرافق العمومية بعد رفع حالة الطوارئ الصحية"
    },
    {
        "id":33,
        "date": "04/06/2020" ,
        "sujet" :"صاحب الجلالة الملك محمد السادس، نصره الله وأيده، يتفضل بإعطاء موافقته السامية لتمديد المهلة التي تم تحديدها للجنة الخاصة بالنموذج التنموي لمدة ستة أشهر إضافية"
    },
    {
        "id":34,
        "date": "10/06/2020" ,
        "sujet" :"تنزيل مخطط التخفيف من تدابير الحجر الصحي حسب الحالة الوبائية لكل عمالة أو إقليم وبصفة تدريجية عبر عدة مراحل، ابتداء من 11 يونيو 2020"
    },
    {
        "id":35,
        "date": "14/06/2020" ,
        "sujet" :"صاحب الجلالة الملك محمد السادس، حفظه الله، يجري ، عملية كللت بالنجاح، بمصحة القصر الملكي بالرباط. -    صاحب الجلالة الملك محمد السادس، نصره الله، يعطي تعليماته السامية لإرسال مساعدات طبية إلى عدة دول إفريقية شقيقة"
    },
    {
        "id":36,
        "date": "21/06/2020" ,
        "sujet" :"استئناف نشاط المطاعم اعتبارا من 25 يونيو الجاري - استئناف الرحلات الجوية الداخلية بالمملكة ابتداء من 25 يونيو 2020"
    },
    {
        "id":37,
        "date": "26/06/2020" ,
        "sujet" :"رصد أزيد من 200 مليون درهما للصحافة المكتوبة في إطار مخطط استعجالي لإنقاذ هذا القطاع الحيوي الذي يطلع بدور مهم في البناء الديمقراطي"
    },
    {
        "id":38,
        "date": "06/07/2020" ,
        "sujet" :" صاحب الجلالة الملك محمد السادس، نصره الله، محفوفا بصاحب السمو الملكي ولي العهد الأمير مولاي الحسن، اليوم الإثنين بالقصر الملكي بالرباط، مجلسا وزاريا، خصص للتداول في التوجهات العامة لمشروع قانون المالية المعدل لسنة 2020، والمصادقة على عدد من مشاريع القوانين، ومشروع مرسوم، ومجموعة من الاتفاقيات الدولية"
    },
    {
        "id":39,
        "date": "28/07/2020" ,
        "sujet" :" جلالة الملك، نصره الله، متمسكا بشدة باستقلالية ومصداقية المؤسسات وضامنا لحسن سير عملها، يقرر تشكيل لجنة متخصصة تتكلف بإجراء التحقيقات الضرورية لتوضيح الوضعية المتعلقة بمجلس المنافسة وترفع للنظر السامي تقريرا مفصلا عن الموضوع في أقرب أجل"
    },
    {
        "id":40,
        "date": "06/08/2020" ,
        "sujet" :" صاحب الجلالة الملك محمد السادس، نصره الله، يصدر ، تعليماته السامية بإرسال مساعدة طبية وإنسانية عاجلة للجمهورية اللبنانية، على إثر الانفجار المفجع الذي وقع في مرفأ بيروت، مخلفا العديد من الضحايا وخسائر مادية جسيمة. التوقيع بالرباط، على ميثاق للإنعاش الاقتصادي والشغل، وعقد-برنامج يتعلق بالسياحة"
    },
    {
        "id":41,
        "date": "19/08/2020" ,
        "sujet" :"تعيين السيد أوجار رئيسا للبعثة الأممية لتقصي الحقائق حول ليبيا"
    },
    {
        "id":42,
        "date": "20/08/2020" ,
        "sujet" :"التوقيع بالرباط، على اتفاقيتي شراكة مع المختبر الصيني سينوفارم (CNBG) في مجال التجارب السريرية حول اللقاح المضاد ل(كوفيد 19)"
    },
    {
        "id":43,
        "date": "10/09/2020" ,
        "sujet" :"المكتب المركزي للأبحاث القضائية يتمكن من تفكيك خلية إرهابية لها ارتباطات في عدة مدن مغربية"
    },
    {
        "id":44,
        "date": "17/09/2020" ,
        "sujet" :"انتخاب المملكة المغربية باللجنة المعنية بحقوق الإنسان التابعة للأمم المتحدة في شخص البروفيسور المحجوب الهيبة كخبير في اللجنة المعنية بحقوق الإنسان التابعة للأمم المتحدة عقب عملية تصويت جرت في نيويورك بمناسبة الدورة ال38 لاجتماع الدول الأطراف في العهد الدولي الخاص بالحقوق المدنية والسياسية"
    },
    {
        "id":45,
        "date": "02/10/2020" ,
        "sujet" :"مدينة الصويرة تنضم إلى شبكة المدن الإبداعية لليونسكو"
    },
    {
        "id":46,
        "date": "05/10/2020" ,
        "sujet" :"المكتب المركزي للأبحاث القضائية يتمكن، بناء على معلومات استخباراتية وفرتها مصالح المديرية العامة لمراقبة التراب الوطني من تفكيك خلية إرهابية موالية لتنظيم 'داعش' تنشط بمدينة طنجة، وتتكون من أربعة أشخاص تتراوح أعمارهم ما بين 23 و26 سنة، وذلك في إطار الجهود المتواصلة لمواجهة مخاطر التطرف العنيف وتحييد التهديدات الإرهابية التي تحدق بأمن المملكة وسلامة المواطنين"
    },
    {
        "id":47,
        "date": "14/10/2020" ,
        "sujet" :"صاحب الجلالة الملك محمد السادس، نصره الله، يترأس بالقصر الملكي بالرباط مجلسا للوزراء خصص للتداول في التوجهات العامة لمشروع قانون المالية لسنة 2021، والمصادقة على عدد من مشاريع النصوص القانونية، ومجموعة من الاتفاقيات الدولية"
    },
    {
        "id":48,
        "date": "07/12/2020" ,
        "sujet" :"التوقيع على إعلان نوايا بين المغرب وفرنسا بشأن رعاية القاصرين غير المصحوبين"
    },
    {
        "id":49,
        "date": "08/12/2020" ,
        "sujet" :"أصدر صاحب الجلالة الملك محمد السادس، نصره الله، تعليماته السامية للحكومة قصد اعتماد مجانية التلقيح ضد وباء كوفيد 19 لفائدة جميع المغاربة"
    },
    {
        "id":50,
        "date": "10/12/2020" ,
        "sujet" :"أجرى صاحب الجلالة الملك محمد السادس، نصره الله، يومه، اتصالا هاتفيا مع فخامة السيد دونالد ترامب، رئيس الولايات المتحدة الأمريكية. وشكلت هذه المباحثات مناسبة لقائدي البلدين للتشاور حول القضايا الإقليمية والدولية ذات الاهتمام المشترك. كما شكلت مناسبة لإعلان القرار التاريخي للولايات المتحدة الأمريكية بالاعتراف بالسيادة التامة والكاملة للمملكة على صحرائها. - أجرى صاحب الجلالة الملك محمد السادس، نصره الله، يومه الخميس، اتصالا هاتفيا مع فخامة السيد محمود عباس أبو مازن، رئيس السلطة الوطنية الفلسطينية. وخلال هذا الاتصال، أطلع جلالته الرئيس الفلسطيني على مضمون الاتصال الهاتفي، الذي جمعه بفخامة الرئيس الأمريكي السيد دونالد ترامب، اعتبارا للتقدير الذي يخص به جلالته فخامة الرئيس الفلسطيني. وقد أكد جلالة الملك، حفظه الله، لفخامته بأن موقف جلالته الداعم للقضية الفلسطينية ثابت لا يتغير. وقد ورثه عن والده المغفور له جلالة الملك الحسن الثاني، أكرم الله مثواه. وفي هذا الصدد، أبرز جلالته أن المغرب مع حل الدولتين، وأن المفاوضات بين الطرفين الفلسطيني والإسرائيلي هي السبيل الوحيد للوصول إلى حل نهائي ودائم وشامل لهذا الصراع"
    },
    {
        "id":51,
        "date": "22/12/2020" ,
        "sujet" :"توقيع إعلان مشترك بين المملكة المغربية والولايات المتحدة الأمريكية ودولة إسرائيل ، أمام جلالة الملك، من طرف رئيس الحكومة السيد سعد الدين العثماني و السيد جاريد كوشنر والسيد مئير بن شبات ويتعلق الأمر باتفاق حول الإعفاء من إجراءات التأشيرة بالنسبة لحاملي الجوازات الديبلوماسية وجوازات الخدمة، مذكرة تفاهم في مجال الطيران المدني، مذكرة تفاهم حول الابتكار وتطوير الموارد المائية، وتنص على التعاون التقني في مجال تدبير وتهيئة الماء، مذكرة تفاهم للتعاون في مجال المالية والاستثمار. - توقيع اتفاقين للتعاون موجهان لإنعاش الاستثمارات بالمغرب وإفريقيا، بين المملكة المغربية والولايات المتحدة الأمريكية"
    }
]

